/* Label for Advanced Position Controls disclosure triangle. */
"Extra Position Controls" = "Extra positionsreglage";

/* Label for Glyph Variants disclosure triangle. */
"Glyph Variants" = "Teckenbildsvarianter";

/* String for invalid names. Adobe MM fonts seem to have them. */
"Invalid Instance Name" = "Ogiltigt postnamn";

/* Label for variations disclosure triangle. */
"Variations" = "Variationer";
